export type voiceItem = {
  name: string;
  entry: string;
  text01: string;
};

export const voiceItems: voiceItem[] = [
  {
    name: '堀内 優',
    entry: '2013年入社',
    text01:
      '資格取得のための費用を会社が負担してくれる制度を利用して、念願の応用技術者資格を取得できました。\nこの制度は、自己啓発を支援してくれるので、とても助かります。今後は、さらにスキルアップを目指して、他の資格も取得していきたいと思っています。\n会社が成長を支援してくれるので、安心して仕事に取り組むことができます。',
  },
  {
    name: '神凪 理沙',
    entry: '2015年入社',
    text01:
      '出産後、育休を取得して、現在は短時間勤務で働いています。会社が育児に理解があるので、安心して仕事に集中できます。\n特に、社内託児所があるので、子供を預けながら安心して働けるのは助かります。また、短時間勤務制度も充実しているので、自分のペースで仕事復帰することができました。\n今後は、子供の成長に合わせて、勤務時間を調整しながら、長く働き続けたいと思っています。',
  },
];
