export type importantItem = {
  number: string;
  title: string;
  text01: string;
};

export const importantItems: importantItem[] = [
  {
    number: '1',
    title: '飽くなき探求心で、革新を創り出す',
    text01:
      '100年を超える歴史を誇りながらも、常に挑戦し続ける気概を忘れずに、未来を切り開くソリューションを提供し続けます。変化を恐れず、最新技術やトレンドを積極的に研究し、お客様のニーズを超える価値を生み出すことに情熱を燃やしています。',
  },
  {
    number: '2',
    title: 'デジタル技術の力で、未来を加速させる',
    text01:
      'ITコンサルタント会社として、業務効率化やイノベーション創出に貢献するために、デジタル技術を活用した最適なソリューションを提案します。自動化、データ分析、AIなどの技術を駆使し、お客様のビジネスを革新し、未来への飛躍を力強くサポートします。',
  },
  {
    number: '3',
    title: '人材こそが、未来への鍵',
    text01:
      '従業員一人ひとりが、高い専門性と人間性を兼ね備えた人材であることが、お客様への最高のサービスにつながると確信しています。個々の能力やキャリア目標に合わせた育成プログラムや、多様な経験を積む機会を提供することで、成長を支援します。',
  },
  {
    number: '4',
    title: '未経験者も歓迎！情熱と意欲があれば、誰でも活躍できる',
    text01:
      'IT業界未経験の方でも、熱意と向上心があれば、当社で活躍できるチャンスがあります。研修やOJTを通じて、必要な知識やスキルを丁寧に習得し、即戦力となる人材へと育成します。先輩社員によるサポート体制も充実しているので、安心してスキルアップを目指せます。',
  },
  {
    number: '5',
    title: '働きがいと充実感あふれる環境',
    text01:
      'ワークライフバランスを重視し、従業員が働きがいと充実感を感じられる環境づくりに積極的に取り組んでいます。充実した福利厚生制度や、多様な働き方を可能にする制度を導入し、個々のライフスタイルに合わせた働き方を支援します。',
  },
];
